<unk>	0
e	-2.78981
s	-2.9712
t	-3.03269
▁	-3.06578
a	-3.2246
i	-3.33417
o	-3.40915
l	-3.77214
r	-3.81952
u	-3.82728
▁a	-3.83351
▁the	-3.8755
d	-3.90815
c	-3.96017
y	-4.03095
h	-4.05645
m	-4.09757
p	-4.16718
n	-4.25788
▁to	-4.37114
▁s	-4.41867
er	-4.51474
k	-4.55316
▁t	-4.60599
g	-4.65418
▁c	-4.69314
en	-4.73232
ar	-4.73538
▁and	-4.74763
▁p	-4.75152
an	-4.78583
ing	-4.79051
▁in	-4.80772
al	-4.82515
▁i	-4.83208
▁at	-4.87099
f	-4.92183
▁of	-4.93025
w	-4.93532
re	-4.9373
in	-4.96131
▁b	-4.9668
▁m	-4.97483
▁l	-5.01568
▁you	-5.01796
ed	-5.01933
v	-5.03156
▁for	-5.04886
▁is	-5.10766
b	-5.10873
▁n	-5.13799
on	-5.16978
ve	-5.18847
▁g	-5.25099
ic	-5.36776
ll	-5.37229
▁f	-5.3756
or	-5.40951
able	-5.43168
▁so	-5.4406
th	-5.49545
▁that	-5.51558
▁pm	-5.53287
ly	-5.54757
▁be	-5.55523
▁on	-5.55778
ur	-5.56983
▁we	-5.57181
▁w	-5.62531
▁it	-5.64357
▁re	-5.68806
▁this	-5.73467
▁book	-5.74817
▁ma	-5.78213
ation	-5.82123
j	-5.83453
▁are	-5.872
▁he	-5.87615
▁one	-5.90983
▁do	-5.91551
day	-5.96817
▁want	-5.9806
▁two	-6.03477
▁di	-6.04643
▁have	-6.05746
ion	-6.06121
▁can	-6.11001
▁mo	-6.15709
▁will	-6.21438
▁ha	-6.2171
▁was	-6.21802
out	-6.26583
▁with	-6.2826
▁not	-6.28842
▁de	-6.30919
ment	-6.33867
ight	-6.40485
▁thirty	-6.40737
ould	-6.43461
▁pro	-6.43869
▁five	-6.46289
ide	-6.49416
▁people	-6.52016
▁from	-6.5505
▁four	-6.55098
▁ho	-6.57297
x	-6.57848
▁what	-6.58181
mber	-6.5826
▁eight	-6.58492
▁but	-6.58723
▁com	-6.61816
▁like	-6.68193
▁three	-6.68196
▁seven	-6.71761
ugh	-6.72051
z	-6.75454
▁six	-6.75517
▁when	-6.79361
▁which	-6.833
▁adult	-6.83301
▁nine	-6.8358
▁who	-6.87692
▁ex	-6.8783
▁child	-6.9636
▁very	-7.01139
q	-8.15896
